студио21
https://t.me/STYDIO21 (5127687698)
https://t.me/m0d1fy (1297901061)
https://vk.com/id479890910
https://vk.com/id526924852

ФИО Радзиевский Карп Иванович
ДР 16.07.2009
НОМЕРА 79384739073 79181999539
ШКОЛА МАОУ СОШ № 2 имени Галины Бущик
АДРЕС(МАМА) 350000 Краснодарский край ул.ГОГОЛЯ д.65 кв.52;
АДРЕС(ПАПА) РОССИЯ,353240,КРАСНОДАРСКИЙ КРАЙ,СЕВЕРСКИЙ,С. ЛЬВОВСКОЕ,,УЛ. МИРА,Д.22
ФИО(МАМА) Чичерина Наталья Анатольевна
ФИО(ПАПА) Радзиевский Иван Викторович
НОМЕР(ПАПА) +79183617087
НОМЕР(МАМА) +79184999394